{
  "quotes": [
    "Success is not the key to happiness. Happiness is the key to success.",
    "The way to get started is to quit talking and begin doing.",
    "Don’t watch the clock; do what it does. Keep going.",
    "Success usually comes to those who are too busy to be looking for it.",
    "Opportunities don't happen, you create them.",
    "Don’t be afraid to give up the good to go for the great.",
    "I find that the harder I work, the more luck I seem to have.",
    "Success is walking from failure to failure with no loss of enthusiasm.",
    "If you are not willing to risk the usual, you will have to settle for the ordinary.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "The secret of getting ahead is getting started.",
    "Your time is limited, don’t waste it living someone else’s life.",
    "It always seems impossible until it’s done.",
    "Do what you can, with what you have, where you are.",
    "Start where you are. Use what you have. Do what you can.",
    "Go as far as you can see; when you get there, you'll be able to see farther.",
    "Dream big and dare to fail.",
    "Believe you can and you’re halfway there.",
    "The only way to achieve the impossible is to believe it is possible.",
    "Act as if what you do makes a difference. It does.",
    "The future depends on what you do today.",
    "Don’t wait. The time will never be just right.",
    "The journey of a thousand miles begins with one step.",
    "It does not matter how slowly you go as long as you do not stop.",
    "You don’t have to be great to start, but you have to start to be great.",
    "Don't let yesterday take up too much of today.",
    "You don’t have to see the whole staircase, just take the first step.",
    "Everything you’ve ever wanted is on the other side of fear.",
    "Believe in yourself and all that you are.",
    "Little by little, one travels far.",
    "Great things never came from comfort zones.",
    "The best way to predict the future is to create it.",
    "You miss 100% of the shots you don’t take.",
    "Failure will never overtake me if my determination to succeed is strong enough.",
    "Success doesn’t come from what you do occasionally, it comes from what you do consistently.",
    "The harder the conflict, the more glorious the triumph.",
    "Fall seven times, stand up eight.",
    "You may have to fight a battle more than once to win it.",
    "Do something today that your future self will thank you for.",
    "The only thing standing between you and your goal is the story you keep telling yourself.",
    "Don’t stop when you’re tired. Stop when you’re done.",
    "A year from now you may wish you had started today.",
    "You are never too old to set another goal or to dream a new dream.",
    "The only person you are destined to become is the person you decide to be.",
    "Hardships often prepare ordinary people for an extraordinary destiny.",
    "Your big opportunity may be right where you are now.",
    "Action is the foundational key to all success.",
    "Don’t wish it were easier; wish you were better.",
    "It’s not whether you get knocked down, it’s whether you get up.",
    "Success is how high you bounce when you hit bottom.",
    "If you’re going through hell, keep going.",
    "Difficulties in life are intended to make us better, not bitter.",
    "You don’t have to be perfect to be amazing.",
    "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "Believe you can, and you're halfway there.",
    "Don’t count the days, make the days count.",
    "The best way to get something done is to begin.",
    "It’s never too late to be what you might have been.",
    "Life is 10% what happens to you and 90% how you react to it.",
    "A goal without a plan is just a wish.",
    "Don’t limit your challenges. Challenge your limits.",
    "Start each day with a positive thought and a grateful heart.",
    "Every accomplishment starts with the decision to try.",
    "The only time you fail is when you fall down and stay down.",
    "Go confidently in the direction of your dreams. Live the life you have imagined.",
    "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "If opportunity doesn’t knock, build a door.",
    "Do not wait for the perfect moment, take the moment and make it perfect.",
    "Your mind is a powerful thing. When you fill it with positive thoughts, your life will start to change.",
    "Success is the sum of small efforts, repeated day in and day out.",
    "Don’t wait for opportunities. Create them.",
    "Push yourself, because no one else is going to do it for you.",
    "Perseverance is not a long race; it is many short races one after another.",
    "Small progress is still progress.",
    "Dream it. Wish it. Do it.",
    "Doubt kills more dreams than failure ever will.",
    "Success is the result of preparation, hard work, and learning from failure.",
    "Life begins at the end of your comfort zone.",
    "Success is getting what you want, happiness is wanting what you get.",
    "Strength doesn’t come from what you can do. It comes from overcoming the things you once thought you couldn’t.",
    "You never know how strong you are until being strong is your only choice.",
    "If you can dream it, you can do it.",
    "Do something every day that scares you.",
    "Make each day your masterpiece.",
    "Success is not about how much money you make; it’s about the difference you make in people’s lives.",
    "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "Success isn’t just about what you accomplish in your life; it’s about what you inspire others to do.",
    "Be the change that you wish to see in the world.",
    "With the new day comes new strength and new thoughts.",
    "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "Don’t let what you cannot do interfere with what you can do.",
    "You can’t use up creativity. The more you use, the more you have.",
    "Success is liking yourself, liking what you do, and liking how you do it.",
    "Life isn’t about finding yourself. Life is about creating yourself.",
    "Your potential is endless.",
    "Do not let what you cannot do interfere with what you can do.",
    "The best time to plant a tree was 20 years ago. The second-best time is now.",
    "When we strive to become better than we are, everything around us becomes better too."
  ]
}
